<?php
$data_baner1 = [
    [
        'img' => 'baner/customer-service col.png',
        'name' => 'Підтримка',
        'text' => 'Служба підтримки клієнтів',
    ],
    [
        'img' => 'baner/credit.png',
        'name' => 'Оплата',
        'text' => 'Можливість оплатити різними способами для вашої зручності',
    ],
    [
        'img' => 'baner/shield.png',
        'name' => 'Гарантія',
        'text' => 'Є можливість повепнення продукції',
    ],
    [
        'img' => 'baner/tag2.png',
        'name' => 'Знижки',
        'text' => 'Більше знижок,  більше заощаджень!',
    ],
    [
        'img' => 'baner/1.png',
        'name' => 'Безкоштовна доставка',
        'text' => 'Безкоштовна доставка по всім замовленям від 2000 ₴ по місту Кропивницькому',
    ],

];


