<?php
$data_baner1 = [
    [
        'img' => 'baner/customer-service col.png',
        'name' => 'Вигідні умови для оптових покупців',
        'text' => 'Оптовим покупцям – персональні знижки',
    ],
    [
        'img' => 'baner/credit.png',
        'name' => 'Оплата',
        'text' => 'Можливість оплатити різними способами для вашої зручності',
    ],
    [
        'img' => 'baner/shield.png',
        'name' => 'Гарантія',
        'text' => 'Є можливість повернення продукції',
    ],
    [
        'img' => 'baner/tag2.png',
        'name' => 'Знижки',
        'text' => 'При авторизації діє знижка 10%!',
    ],
    [
        'img' => 'baner/1.png',
        'name' => 'Безкоштовна доставка',
        'text' => 'Безкоштовна доставка по всім замовленям від 2000 ₴ по місту Кропивницькому',
    ],

];


