<?php
$data_baner1 = [
    [
        'img' => 'baner/customer-service col.png',
        'name' => 'Вигідні умови для оптових покупців',
        'text' => 'Оптовим покупцям – персональні знижки',
    ],
    [
        'img' => 'baner/shopping-cart.png',
        'name' => 'Здійснення покупки',
        'text' => 'Мінімальна сума замовлення: 200.00 ₴!',
    ],
    [
        'img' => 'baner/tag2.png',
        'name' => 'Знижки',
        'text' => 'При авторизації діє знижка 10%!',
    ],
    [
        'img' => 'baner/1.png',
        'name' => 'Безкоштовна доставка',
        'text' => 'Безкоштовна доставка по всім замовленям від 2000 ₴ по місту Кропивницькому',
    ],

];


